/* Error for invalid e-mail address */
"'%@' is not a valid e-mail address" = "'%@' is not a valid e-mail address";

/* Cancel button */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot store script to server" = "Cannot store script to server";

/* No comment provided by engineer. */
"Connected to server, trying to authenticate" = "Connected to server, trying to authenticate";

/* No comment provided by engineer. */
"Do you want to save the changes to the account '%@'?" = "Do you want to save the changes to the account '%@'?";

/* Don’t save button */
"Don’t save" = "Don’t save";

/* No comment provided by engineer. */
"If you don’t save your changes are getting lost." = "If you don’t save your changes are getting lost.";

/* No comment provided by engineer. */
"Looking up host name" = "Looking up host name";

/* No comment provided by engineer. */
"Quota exceeded while storing script to server" = "Quota exceeded while storing script to server";

/* Save button */
"Save" = "Save";

/* No comment provided by engineer. */
"Trying to connect" = "Trying to connect";

